<h2>Как написать тестовую статью?</h2>
<ul>
	<li>С максимальной самоотдачей. Второго шанса, возможно, не будет.</li>
	<li>Самому. Помощь друга-филолога уместна только в том случае, если он всегда будет вам помогать.</li>
</ul>

<p>Если ваша статья уже публиковалась где-либо, присылайте оригинал, не прошедший через редактора и корректора. По желанию можно добавить линк на публикацию.</p>

<ul>
	<li>Прочитав, как написаны статьи в издании или на сайте. Перечитайте статьи, которые вам нравятся больше всего, возможно — несколько раз. Ваша задача: понять особенности стиля. Структуру статьи. Порядок изложения мыслей. И вообще, как мы пишем.</li>
	<li>Изучив источники. Если статья по игре, пройдите ее до конца. Если MMORPG, как минимум поиграйте несколько дней. Фильм — посмотрите, книгу — прочитайте и т.д. Зайдите на официальный сайт. Почитайте вики. Полистайте существующие публикации в других местах.</li>
	<li>Представляйте себе вашего читателя. Пишите весело, динамично, увлекательно. Объективно. От всей души. И все время представляйте себе, как другие люди, купив журнал или придя на сайт, станут читать статью, написанную вами. Что они скажут, прочтя ее? Что они хотят в ней увидеть? Ответом на вопрос станет ваша тестовая статья.</li>
</ul>

<h2>Какая структура у статьи?</h2>
<p>В общем случае, сначала вступление. Потом - возможно, кратко про сюжет, предысторию. Далее — общее описание. Затем — разделите то, что надо рассказать, на части, и последовательно излагайте.</p>

<p>Полезные советы:</p>
<ul>
	<li>Одна мысль должна максимально плавно перетекать в другую. Избегайте перескоков с пятого на десятое.</li>
	<li>Не только рассказывайте, что увидели, но и анализируйте. Это журналистика, а не пейзажная живопись.</li>
	<li>Соблюдайте баланс. Каждая часть или мысль получает ровно столько места в статье, сколько заслуживает.</li>
	<li>Краткие предложения и красные строчки. Обратите внимание, как написан текст, который вы сейчас читаете.</li>
	<li>Перечитывайте за собой. Можно вслух. Это нормально - двадцать раз перечитать написанный абзац текста и столько же раз его исправить. Сразу начисто пишут только некоторые гуру с многолетним стажем или те, кто не работает в Игромании.</li>
</ul>